"App Memory" = "Memoria de aplicaciones";
"Page Ins" = "Paginación (entradas)";
"Cached Files" = "Archivos guardados en caché";
"Wired" = "Sistema";
"MEMORY PRESSURE" = "PRESIÓN DE MEMORIA";
"File Cache" = "Caché de archivos";
"Compressed" = "Comprimida";
"%1$@ of %2$@" = "%1$@ de %2$@";
"Memory Pressure Above" = "Presión De Memoria >";
"Pressure" = "Presión";
"Page Outs" = "Paginación (salidas)";
"PROCESSES" = "PROCESOS";
"MEMORY" = "MEMORIA";
"Used" = "Usado";
"Inactive" = "Inactiva";
"Free" = "Libre";
"Memory" = "Memoria";
"SWAP MEMORY" = "Espacio de intercambio usado";
"Active" = "Activa";
"Cache" = "Caché";


// Unlocalized strings



// Modified strings

